[
    {
        "short_discription": "Дом красоты RUSSIAN LEGEND – уникальное творческое пространство, где создаются легендарные образы, доступные всем. Чемпионы и призеры по парикмахерскому искусству, декоративной косметике, косметологии, ногтевому сервису создадут вам образ, который понравится всем окружающим.",
        "discription": "Дом красоты RUSSIAN LEGEND – уникальное творческое пространство, где создаются легендарные образы, доступные всем.Чемпионы и призеры по парикмахерскому искусству, декоративной косметике, косметологии, ногтевому сервису создадут вам образ, который понравится всем окружающим. Мягкий диван, уютная зона ожидания, бесплатный wi-fi, горячий чай или кофе станут отличным дополнением к легендарному качеству услуг.Мастера работают на косметике премиум-класса, все инструменты и поверхности проходят обработку. В студии установлен ионизатор воздуха для заботы о здоровье клиентов.В легендарном зале парикмахерского искусства вам сделают стрижку, укладку, окрашивание, мелирование, подберут уход за волосами. Стилисты ждут для преображения мужчин, женщин и детей. Невестам откроют грани красоты и индивидуальности, создав свадебную прическу с элементами сложного плетения кос.Специалисты по моделированию ногтей воплотят в жизнь любой дизайн, сделают маникюр и педикюр, удалят вросший ноготь. Косметологи омолодят, скорректируют фигуру с помощью гиалуроновой кислоты, ботокса, контурной пластики и специальных программ.В салоне индивидуально подбирают образ: делают стрижку, укладку, окрашивание, макияж, разрабатывают корпоративный стиль, анализируют гардероб. Запишитесь в студию, получите имидж мечты. Записаться можно по телефону, указанному на странице организации.Ищите нас в соцсетях: Вконтакте, ТелеграммИнформация скопирована с Yell.ru - https://www.yell.ru/moscow/com/dom-krasoty-russian-legend_12004922/",
        "place": "г Москва, пер Брюсов, д 8/101 этаж",
        "schedule": [
            "Пн  10:00 - 22:00",
            "Вт  10:00 - 22:00",
            "Ср  10:00 - 22:00",
            "Чт  10:00 - 22:00",
            "Пт  10:00 - 22:00",
            "Сб  10:00 - 22:00",
            "Вс  10:00 - 22:00"
        ],
        "icon": "https://image2.yell.ru/responses/6/8/4/r_2462573_16387_u2o72zz1myb1ninj_1679979819.jpg",
        "title": "Дом красоты RUSSIAN LEGEND"
    },
    {
        "short_discription": "Барбершоп Barbarella соединяет в себе профессионализм и женский взгляд на мужскую привлекательность. Барберы подберут подходящую стрижку, исходя из модных тенденций, вашего типа лица и личных пожеланий.",
        "discription": "Барбершоп Barbarella соединяет в себе профессионализм и женский взгляд на мужскую привлекательность.Барберы подберут подходящую стрижку, исходя из модных тенденций, вашего типа лица и личных пожеланий. Мастера делают камуфляж седины, моделируют бороду и подстригают усы. Очаровательные девушки всегда в курсе парикмахерских трендов, поэтому позаботятся о ваших стрижках с мастерством профессионалов.Особая атмосфера заведения поможет вам почувствовать себя комфортно и непринужденно. Уникальный интерьер, созданный при участии художников и скульпторов, не оставит равнодушным. В зале вам предложат чашечку ароматного кофе, напитки покрепче, почитать книгу из многочисленного шкафа для буккроссинга.Мастер-девушка вам понравится, как чуткий собеседник, мастер своего дела и интересная личность. В барбершопе вы можете приобрести мужскую уходовую косметику, средства для стайлинга, укладки, лечебные средства для волос. Помимо этого, мастера предлагают бесплатно сделать трихологическую диагностику состояния волос и кожи головы.Барбершоп заботится о своих клиентах, поэтому предоставляет бесплатную парковку в центре Москвы. А также 10% скидку при посещении, если вы приведете с собой друга или сына.Запишитесь в барбершоп Barbarella, получите незабываемый опыт. Записаться можно позвонив по телефону, указанному на странице организации.Ищите нас в соцсетях: ВконтактеИнформация скопирована с Yell.ru - https://www.yell.ru/moscow/com/barbershop-barbarella_12358315/",
        "place": "Россия, г Москва, ул Якиманка Б., д 38А",
        "schedule": [
            "Пн  10:00 - 22:00",
            "Вт  10:00 - 22:00",
            "Ср  10:00 - 22:00",
            "Чт  10:00 - 22:00",
            "Пт  10:00 - 22:00",
            "Сб  10:00 - 22:00",
            "Вс  10:00 - 22:00"
        ],
        "icon": "https://image2.yell.ru/responses/9/8/1/r_1630430_17944_qavn5rt3cyjs829v_1623993075.png",
        "title": "Барбершоп Barbarella"
    },
    {
        "short_discription": "Один из лучших салонов красоты в Щелково. Доброжелательные и талантливые мастера, индивидуальный подход к клиенту в сочетании с невысокими ценами, европейским качеством используемых материалов, не оставят равнодушным даже самого притязательного клиента.",
        "discription": "Один из лучших салонов красоты в Щелково. Доброжелательные и талантливые мастера, индивидуальный подход к клиенту в сочетании с невысокими ценами, европейским качеством используемых материалов, не оставят равнодушным даже самого притязательного клиента.Информация скопирована с Yell.ru - https://www.yell.ru/moscow/com/parikmaxerskaya-raschyosochka_14101959/",
        "place": "Московская обл, г Щёлково, пр-кт Пролетарский, д 11Алмаз холдинг, 2 этаж",
        "schedule": [
            "Пн  09:00 - 20:00",
            "Вт  09:00 - 20:00",
            "Ср  09:00 - 20:00",
            "Чт  09:00 - 20:00",
            "Пт  09:00 - 20:00",
            "Сб  09:00 - 20:00",
            "Вс  09:00 - 20:00"
        ],
        "icon": "https://image2.yell.ru/responses/1/7/7/r_1861642_19792_rmkjt2s0f52zhh8z_1633839928.jpg",
        "title": "Парикмахерская Расчёсочка на Пролетарском проспекте"
    },
    {
        "short_discription": "Ищете настоящую мужскую парикмахерскую с широким перечнем услуг для мужчин? Добро пожаловать в барбершоп OldBoy barbershop, который располагается на Октябрьском бульваре в Королёве.",
        "discription": "Ищете настоящую мужскую парикмахерскую с широким перечнем услуг для мужчин? Добро пожаловать в барбершоп OldBoy barbershop, который располагается на Октябрьском бульваре в Королёве.В списке услуг мужской парикмахерской вы найдёте: модные и классические стрижки, оформление бороды и усов, спа-уход для лица, королевское бритьё опасной бритвой, а также камуфляж седины в причёске и на бороде. Кроме того, в барбершопе предоставляются комплексные услуги, такие как: стрижка, оформление бороды и депиляция носа.  А также в мужском салоне всегда рады, когда приходят друзья или отец с сыном – в таком случае услуги будут значительно выгоднее для клиентов барбершопа!В мужской парикмахерской можно приобрести качественную косметику, чтобы ухаживать за новой стильной причёской и поддерживать свои имидж на все сто!   Особенная атмосфера, которая царит в мужской парикмахерской, притягивает сюда интересных людей различных профессий. Здесь всегда найдётся интересный собеседник. Барбершоп OldBoy barbershop – это не просто мужская парикмахерская, это  уникальный мужской клуб по интересам!Узнать более подробную информацию об услугах мужской парикмахерской и их стоимости, а также записаться на удобное для вас время посещения можно у администраторов салона, позвонив по указанному на странице номеру телефона.Ищите нас в соцсетях: ВконтактеИнформация скопирована с Yell.ru - https://www.yell.ru/moscow/com/muzhskaya-parikmaxerskaya-oldboy-barbershop_12290233/",
        "place": "Московская обл, г Королев, б-р Октябрьский, д 221 этаж",
        "schedule": [
            "Пн  10:00 - 22:00",
            "Вт  10:00 - 22:00",
            "Ср  10:00 - 22:00",
            "Чт  10:00 - 22:00",
            "Пт  10:00 - 22:00",
            "Сб  10:00 - 22:00",
            "Вс  10:00 - 22:00"
        ],
        "icon": "https://image2.yell.ru/responses/9/0/1/r_1861642_18376_ivvejogatryup6wq_1626928174.jpg",
        "title": "Мужская парикмахерская OldBoy barbershop"
    },
    {
        "short_discription": "Барбершоп OldBoy на Гвардейской улице в Одинцово принадлежит одноименной сети профессиональных мужских парикмахерских, а также приглашает представителей сильного пола за качественными услугами в исполнении талантливых специалистов.",
        "discription": "Барбершоп OldBoy на Гвардейской улице в Одинцово принадлежит одноименной сети профессиональных мужских парикмахерских, а также приглашает представителей сильного пола за качественными услугами в исполнении талантливых специалистов. Здесь собрана команда квалифицированных мастеров, используется новая премиальная линейка уходовой косметики от бренда с мировым именем Barber Wild, что гарантирует безупречный результат.Посетителям барбершопа предложат разнообразные стрижки, оформление бороды и усов, классическое бритье опасной бритвой, камуфляж седины и стайлинг. Также здесь представлены наиболее актуальные услуги по направлениям ногтевого сервиса и мужской косметологии: классический и европейский маникюр, депиляция воском, спа-уход за кожей лица от Acumen, парафинотерапия и массаж. Для юных джентельменов доступны стильные стрижки и модные укладки.Барбершоп OldBoy на Гвардейской улице подготовил удобные и выгодные комплексы услуг, позволяющие совмещать наиболее популярные процедуры ухода за волосами, бородой, ногтями и телом. Кроме того, в заведении действуют акции и специальные предложения, информацию о которых можно получить у администратора.Ищите нас в соцсетях: Вконтакте, YoutubeТекст скопирован с Yell.ru - https://www.yell.ru/moscow/com/barbershop-oldboy-na-gvardejskoj-ulice-v-odincovo_12290227/",
        "place": "Московская обл, г Одинцово, ул Гвардейская, д 9подъезд 1",
        "schedule": [
            "Пн  10:00 - 22:00",
            "Вт  10:00 - 22:00",
            "Ср  10:00 - 22:00",
            "Чт  10:00 - 22:00",
            "Пт  10:00 - 22:00",
            "Сб  10:00 - 22:00",
            "Вс  10:00 - 22:00"
        ],
        "icon": "https://image2.yell.ru/responses/3/3/6/r_1625826_18392_bj0g23lojds7sxae_1627007696.jpg",
        "title": "Барбершоп OldBoy на Гвардейской улице в Одинцово"
    },
    {
        "short_discription": "Салон красоты «Naturel Studio» на станции метро «Академическая» предлагает клиентам воспользоваться многообразием услуг высочайшего качества в исполнении профессиональных мастеров, полностью преобразиться, подчеркнуть достоинства и скрыть недостатки, посвятить время себе и провести его с пользой.",
        "discription": "Салон красоты «Naturel Studio» на станции метро «Академическая» предлагает клиентам воспользоваться многообразием услуг высочайшего качества в исполнении профессиональных мастеров, полностью преобразиться, подчеркнуть достоинства и скрыть недостатки, посвятить время себе и провести его с пользой. Салон красоты предлагает клиентам услуги парикмахерского зала, маникюрного и косметологического кабинета, среди которых: коррекция стрижки, окрашивание волос, восстановление поврежденных волос, укладки, маникюр и педикюр, наращивание ногтей, тонизирующие и увлажняющие процедуры для лица, тела, несколько видов массажа, контурная пластика и различные виды эпиляции. Специалисты салона красоты — это фанаты своего дела, использующие в работе профессиональную косметику, сертифицированные расходные материалы и соблюдающие все нормы санитарии, что позволяет гарантировать клиентам качество и безопасность предоставляемых услуг. Салон красоты дарит клиентам акции и скидки. На официально сайте салона «Naturel Studio» посетители смогут ознакомиться с полным прейскурантом, прочитать отзывы, посмотреть фотографии уже сделанных работ и записаться к мастеру. Салон работает ежедневно.Ищите нас в соцсетях: ВконтактеИнформация скопирована с Yell.ru - https://www.yell.ru/moscow/com/salon-krasoty-naturel-studio-na-stancii-metro-akademicheskaya_5310320/",
        "place": "г Москва, ул Новочерёмушкинская, д 131 этаж",
        "schedule": [
            "Пн  10:00 - 22:00",
            "Вт  10:00 - 22:00",
            "Ср  10:00 - 22:00",
            "Чт  10:00 - 22:00",
            "Пт  10:00 - 22:00",
            "Сб  10:00 - 22:00",
            "Вс  10:00 - 22:00"
        ],
        "icon": "https://image2.yell.ru/responses/6/4/5/r_1630313_13020_05w8olkihe5qhqv1_1597374115.png",
        "title": "Салон красоты Naturel Studio на станции метро Академическая"
    },
    {
        "short_discription": "Салон красоты «Naturel-Studio» на метро Добрынинская приглашает погрузиться в мир красоты, гармонии и прекрасного настроения.",
        "discription": "Салон красоты «Naturel-Studio» на метро Добрынинская приглашает погрузиться в мир красоты, гармонии и прекрасного настроения.Стильный интерьер, удобное расположение, профессиональные мастера, высококлассное обслуживание и профессиональная косметика от лучших мировых производителей превратят поход в салон красоты «Naturel-Studio» в настоящий праздник. Мы с радостью ждем мужчин, женщин и детей и готовы предложить каждому, подходящую именно ему услугу.Стилисты студии красоты знают все о создании стильных стрижек и укладок, окрашивании высокого уровня сложности, мелировании, тонировании, глубоком уходе за кожей головы и волосами. Мастера салона красоты «Naturel-Studio» создадут вечерние и свадебные прически, которые привлекут к вам восхищенные взгляды всех окружающих. Мы также предлагаем детские стрижки, мужские стрижки и оформление бороды и усов, укладки для мужчин и камуфлирование седины.Профессиональные косметологи, массажисты и визажисты предлагают вашему вниманию лучшие достижения в области современной косметологии, позволяющей повернуть время вспять, широкий выбор различных стилей массажа, а также профессиональный макияж к любому торжественному событию. Маникюр и педикюр, наращивание ногтей и ресниц, эпиляция, оформление и окрашивание бровей прекрасно дополнят ваш образ и подарят дополнительную уверенность в себе.Мы ждем вас ежедневно в салоне красоты «Naturel-Studio» на метро Добрынинская!Ищите нас в соцсетях: ВконтактеТекст скопирован с Yell.ru - https://www.yell.ru/moscow/com/salon-krasoty-naturel-studio-na-metro-dobryninskaya_11919715/",
        "place": "Россия, г Москва, ул Полянка Б., д 51А/9",
        "schedule": [
            "Пн  08:00 - 00:00",
            "Вт  08:00 - 00:00",
            "Ср  08:00 - 00:00",
            "Чт  08:00 - 00:00",
            "Пт  08:00 - 00:00",
            "Сб  08:00 - 00:00",
            "Вс  08:00 - 00:00"
        ],
        "icon": "https://image2.yell.ru/responses/1/9/2/r_1683193_13023_jg445y2lt8skvqqp_1597659306.jpg",
        "title": "Салон красоты Naturel-Studio на Добрынинской"
    },
    {
        "short_discription": "Салон красоты Naturel Studio на метро Тульская представляет собой уникальное пространство, где над внешностью клиентов \"колдуют\" мастера самых разных профилей.",
        "discription": "Салон красоты Naturel Studio на метро Тульская представляет собой уникальное пространство, где над внешностью клиентов \"колдуют\" мастера самых разных профилей. Педикюр для мужчин, французский, аппаратный и комбинированный педикюр, комбинированный маникюр, педикюр и маникюр в четыре руки, массаж лица и головы, скульптурный, антицеллюлитный и расслабляющий массаж, татуаж губ, глаз и бровей — и это лишь малая часть того, чем здесь готовы радовать клиентов.Планируете сменить стрижку? Или желаете исправить ошибки начинающего мастера? Салон красоты Naturel Studio на метро Тульская рекомендует воспользоваться услугами своих парикмахеров. Они — настоящие дизайнеры волос, ведь их работа включает в себя:  анализ формы лица  выявление природной асимметрии  оценку прядей и направления их роста  подбор подходящей длины, формы и только после — манипуляции с ножницами и другими инструментами  Разумеется, вы в праве попросить мастера сделать всегда актуальное каре, \"ежика\", \"шапочку\" или \"шегги\", но тогда он будет в ответе исключительно за качество и не сможет гарантировать, что выбранная прическа вам будет идти. Но если вы разрешите ему воплотить свои идеи, то поразитесь, как человек, который видит вас в первый раз, смог проникнуться вашей индивидуальностью и так тонко подчеркнуть ваши достоинства. Среди постоянных гостей салона особой популярностью пользуются мужская, женская и детская стрижка, создание прикорневого объема — а все потому, что здесь знают, как обращаться с волосами любой длины.Тем, кто желает получать все и сразу, наверняка понравится то, что в центре доступны лазерная эпиляция, эпиляция зоны бикини и ног, ламинирование и окрашивание ресниц, ультразвук, мезотерапия и многое другое — в общем, все для того, чтобы отражение в зеркале никогда не переставало радовать.Компания расположена по адресу: г Москва, пер Духовской, д 17 стр 11 (станция метро — Тульская). Узнать нужную информацию можно по телефону +7 929 568-72-38 или на сайте www.naturel-studio.ru. График работы Пн-Вс: 10:00-22:00.Ищите нас в соцсетях: ВконтактеОписание скопировано с Yell.ru - https://www.yell.ru/moscow/com/salon-krasoty-naturel-studio-na-metro-tulskaya_14418559/",
        "place": "г Москва, пер Духовской, д 17 стр 111 этаж",
        "schedule": [
            "Пн  10:00 - 22:00",
            "Вт  10:00 - 22:00",
            "Ср  10:00 - 22:00",
            "Чт  10:00 - 22:00",
            "Пт  10:00 - 22:00",
            "Сб  10:00 - 22:00",
            "Вс  10:00 - 22:00"
        ],
        "icon": "https://image2.yell.ru/responses/6/4/4/r_2214168_24223_pdrrxmhopyjwawol_1653982173.jpg",
        "title": "Салон красоты Naturel Studio на метро Тульская"
    },
    {
        "short_discription": "Салон «Академия Красоты» на Новинском бульваре предлагает услуги по направлениям эстетической косметологии, парикмахерского и ногтевого сервиса.",
        "discription": "Салон «Академия Красоты» на Новинском бульваре предлагает услуги по направлениям эстетической косметологии, парикмахерского и ногтевого сервиса.Здесь открыт парикмахерский зал, где представлены женские, мужские и детские стрижки, простое и сложное окрашивание, процедуры ухода за волосами, вечерние и свадебные прически. В салоне вы сможете записаться на маникюр и педикюр с любым покрытием или дизайном, укрепить ногтевую пластину.Также для посетителей доступны услуги восковой эпиляции и шугаринга. Качественный результат гарантируется индивидуальным комплексным подходом к удалению волос для каждого клиента. Перед началом процедуры специалисты проводят диагностику волос и кожи, чтобы определить оптимальный метод выполнения процедуры, что обеспечивает не только эффективность, но и безопасность всех манипуляций.Кроме того, мастера салона проводят электроэпиляцию, позволяющую навсегда забыть о необходимости ежедневного бритья. В ходе процедуры используется современная интеллектуальная аппаратура. Сотрудники регулярно посещают семинары и мастер-классы, а некоторые из них сами являются преподавателями, разрабатывают собственные программы.Также в салон «Академия Красоты» можно обратиться для оформления и окрашивания бровей, наращивания ресниц. Подробнее узнать об услугах и записаться на удобное время можно по телефону.Информация скопирована с Yell.ru - https://www.yell.ru/moscow/com/akademiya-epilyatsii-smolenskaya_9787207/",
        "place": "г Москва, б-р Новинский, д 10цокольный этаж",
        "schedule": [
            "Пн  09:00 - 21:00",
            "Вт  09:00 - 21:00",
            "Ср  09:00 - 21:00",
            "Чт  09:00 - 21:00",
            "Пт  09:00 - 21:00",
            "Сб  09:00 - 21:00",
            "Вс  09:00 - 21:00"
        ],
        "icon": "https://image2.yell.ru/responses/5/1/7/r_1661435_12269_dc295nadtuzoa4xk_1594292979.png",
        "title": "Салон Академия Красоты на Новинском бульваре"
    },
    {
        "short_discription": "Студия красоты «М. Aрт», расположенная на Юбилейном проспекте в Реутове, предлагает широкий спектр услуг по направлениям эстетической косметологии, парикмахерского и ногтевого сервиса.",
        "discription": "Студия красоты «М.Aрт», расположенная на Юбилейном проспекте в Реутове, предлагает широкий спектр услуг по направлениям эстетической косметологии, парикмахерского и ногтевого сервиса. Здесь вы можете побаловать себя процедурами ухода за волосами, ногтями, лицом и телом с использованием профессиональных косметических средств Holy Land, Sebastian, Wella, CND Creative и Nioxin. Студия открывает свои двери ежедневно с 10:00 до 21:00.Стилисты-парикмахеры студии рады предложить наиболее популярные услуги для женщин, мужчин и детей. В их числе не только стрижки и укладки, но и окрашивание любой сложности, уход за бородой и усами, уникальное бразильское выравнивание волос, лечебные процедуры и многое другое. В кабинете нейл-сервиса вы сможете записаться на аппаратный и комбинированный маникюр и педикюр, наращивание ногтей, сделать креативный дизайн.Кроме того, в студии красоты «М.Aрт» доступны различные виды пилинга лица, благодаря которым ваша кожа станет здоровой и гладкой. Специалисты студию подберут процедуры ухода за бровями и ресницами, а также избавят вас от нежелательных волос при помощи восковой эпиляции или шугаринга. Приятным бонусом станут выгодные акции, позволяющие экономить на процедурах для вашей красоты и здоровья.Ищите нас в соцсетях: ВконтактеТекст скопирован с Yell.ru - https://www.yell.ru/moscow/com/salon-krasoty-m-art-na-yubilejnom-prospekte-v-reutove_11939725/",
        "place": "Россия, Московская обл, г Реутов, пр-кт Юбилейный, д 55",
        "schedule": [
            "Пн  10:00 - 21:00",
            "Вт  10:00 - 21:00",
            "Ср  10:00 - 21:00",
            "Чт  10:00 - 21:00",
            "Пт  10:00 - 21:00",
            "Сб  10:00 - 21:00",
            "Вс  10:00 - 21:00"
        ],
        "icon": "https://image2.yell.ru/responses/8/3/3/r_1625826_19009_q0b39rbcks3omsp3_1630402157.jpg",
        "title": "Студия красоты М.Aрт"
    },
    {
        "short_discription": "Если вы обошли множество салонов красоты, но всё ещё ищете место, где оказывают качественные услуги по доступным ценам – посетите студию красоты «В Раменках». В салоне всегда рады новым и постоянным клиентам.",
        "discription": "Если вы обошли множество салонов красоты, но всё ещё ищете место, где оказывают качественные услуги по доступным ценам – посетите студию красоты «В Раменках». В салоне всегда рады новым и постоянным клиентам. Персонал салона воплотит в жизнь все ваши задумки и поможет грамотным советом.Парикмахерский зал студии красоты порадует вас модельными и классическими стрижками, окрашиванием, мелированием, тонированием, химической завивкой и укладками для торжественного случая, будь то корпоратив, романтический ужин или даже свадьба. Для мужчин предоставляются услуги стрижки бороды и усов, а также работает заботливый мастер по детским причёскам.Маникюрный кабинет предложит аппаратный и классический маникюр и педикюр, наращивание ногтей на гель и акрил, а также покрытие shellac. Для восстановления здорового вида ваших ноготков воспользуйтесь услугами спа-терапии. Талантливые нейл-мастера студии всегда готовы создать уникальный дизайн ногтей по вашему желанию.Кроме того, в салоне красоты вы можете посетить солярий, скорректировать и окрасить брови и ресницы, пройти курс процедур по типу кожи, а также избавиться от нежелательных волос с помощью депиляции. Визажист студии завершит стильный образ подходящим вечерним или нюдовым макияжем.  Салон красоты «В Раменках» работает ежедневно, записаться на любую процедуру студии можно по телефону.Описание скопировано с Yell.ru - https://www.yell.ru/moscow/com/v-ramenkah_10821051/",
        "place": "Россия, г Москва, пр-кт Мичуринский, д 31 к 4этаж 1",
        "schedule": [
            "Пн  10:00 - 21:00",
            "Вт  10:00 - 21:00",
            "Ср  10:00 - 21:00",
            "Чт  10:00 - 21:00",
            "Пт  10:00 - 21:00",
            "Сб  10:00 - 20:00",
            "Вс  10:00 - 20:00"
        ],
        "icon": null,
        "title": "Салон красоты В Раменках"
    },
    {
        "short_discription": "Салон красоты MST-Studio — это пространство, где гармонично сочетаются красота и комфорт. Здесь традиции успешно дополняют инновации, а персонал давно научился угадывать желания клиентов.",
        "discription": "Салон красоты MST-Studio — это пространство, где гармонично сочетаются красота и комфорт. Здесь традиции успешно дополняют инновации, а персонал давно научился угадывать желания клиентов. Хотите кардинально сменить имидж? Или просто подравнять челку? Салон красоты MST-Studio предлагает воспользоваться услугами своих парикмахеров. Они — настоящие дизайнеры волос, ведь их работа включает в себя:  анализ формы лица  выявление природной асимметрии  оценку прядей и направления их роста  подбор подходящей формы, длины и только после — манипуляции с ножницами и другими инструментами  Безусловно, вы можете попросить мастера сделать классическое каре, \"пикси\", \"лесенку\" или \"шапочку\", но тогда он будет отвечать исключительно за качество исполнения и не сможет гарантировать, что выбранная прическа вам будет идти. Но если вы позволите ему воплотить свои идеи, то удивитесь, как человек, которого вы видите в первый раз, смог прочувствовать вашу индивидуальность и так тонко подчеркнуть ваши достоинства. Среди постоянных посетителей салона заслуженной популярностью пользуются женская, мужская и детская стрижка, камуфляж седины — а все потому, что в этом месте знают, как сделать любые волосы еще прекраснее!Адрес компании: г Москва, ул Остоженка, д 10 (ближайшая станция метро — Кропоткинская). Узнать подробную информацию или записаться к мастеру можно по номеру телефона +7 929 670-85-69 или на сайте mst-studio.ru. Двери организации открыты Пн-Сб: 10:00-21:00.Ищите нас в соцсетях: ВконтактеОписание скопировано с Yell.ru - https://www.yell.ru/moscow/com/salon-krasoty-mst-studio_11983755/",
        "place": "Россия, г Москва, ул Остоженка, д 10",
        "schedule": [
            "Пн  10:00 - 21:00",
            "Вт  10:00 - 21:00",
            "Ср  10:00 - 21:00",
            "Чт  10:00 - 21:00",
            "Пт  10:00 - 21:00",
            "Сб  10:00 - 21:00",
            "Вс  Закрыто"
        ],
        "icon": "https://image2.yell.ru/responses/1/5/7/r_1861642_8643_v8rt6c0vx4lqj4v4_1568350153.jpg",
        "title": "Салон красоты MST-Studio"
    },
    {
        "short_discription": "Хотите провести свободный день в атмосфере красоты и гармонии, преобразиться внешне, обновить маникюр или подготовиться к торжественному событию? Приходите в студию красоты «LUCKY YOU» на метро «Парк культуры» - это именно то, что вам нужно.",
        "discription": "Хотите провести свободный день в атмосфере красоты и гармонии, преобразиться внешне, обновить маникюр или подготовиться к торжественному событию? Приходите в студию красоты «LUCKY YOU» на метро «Парк культуры» - это именно то, что вам нужно. Приветливые мастера радушно встретят вас, расскажут об услугах, ответят на все вопросы, помогут выбрать подходящую уходовую процедуру и, конечно, быстро и профессионально выполнят ее.Приоритетное направление работы студии красоты – ногтевой сервис. В салоне можно сделать маникюр, педикюр, долговременное декоративное покрытие, наращивание и дизайн ногтей. В студии представлена обширная палитра профессиональных лаков для ногтей, что позволяет каждому посетителю найти любимый оттенок или попробовать что-то новое.Талантливые бровисты студии подберут подходящую именно вам форму бровей и выполнят окрашивание. Кроме того, в студии вы можете воспользоваться услугами косметолога и сделать пилинг, а также атравматичную чистку лица. Все процедуры проводятся с использованием стерильных инструментов, что дает клиентам гарантию безопасности.Студия красоты «LUCKY YOU» на метро «Парк культуры» с нетерпением ждет вас.Ищите нас в соцсетях: Вконтакте, ТелеграммОписание скопировано с Yell.ru - https://www.yell.ru/moscow/com/studia-krasoty-lucky-you-beauty-club-na-metro-park-kultury_11944646/",
        "place": "Россия, г Москва, пр-кт Комсомольский, д 3",
        "schedule": [
            "Пн  10:00 - 22:00",
            "Вт  10:00 - 22:00",
            "Ср  10:00 - 22:00",
            "Чт  10:00 - 22:00",
            "Пт  10:00 - 22:00",
            "Сб  10:00 - 22:00",
            "Вс  10:00 - 22:00"
        ],
        "icon": "https://image2.yell.ru/responses/8/9/4/r_1625826_7274_s1qgrq3vm4b5tc02_1643348794.jpg",
        "title": "Студия красоты LUCKY YOU на метро Парк Культуры"
    },
    {
        "short_discription": "Салон красоты Selfie Beauty, расположенный в шаговой доступности от станции метрополитена «Фрунзенская», представляет собой один из филиалов сети студий под одноименным названием.",
        "discription": "Салон красоты Selfie Beauty, расположенный в шаговой доступности от станции метрополитена «Фрунзенская», представляет собой один из филиалов сети студий под одноименным названием.Главная задача мастеров салона – воплотить в жизнь все ваши пожелания относительно смены имиджа. Они с радостью помогут вам выгодно подчеркнуть особенности вашей внешности и полностью преобразиться. Чуткий и деликатный подход к каждому клиенту, теплая и дружелюбная атмосфера – то, что составляет основные принципы работы данной студии красоты.Здесь работают опытные парикмахеры, которые позаботятся о красоте и здоровье ваших локонов. Они предложат вам процедуры, направленные на восстановление густоты и структуры волос, выполнят окрашивание локонов любой сложности, создадут стильную и эффектную стрижку.Также салон предлагает широчайший спектр услуг ногтевого сервиса. Здесь вы можете сделать не только повседневный маникюр или педикюр, но и избавиться от проблем с деформированными и ломкими ногтями. Мастера предложат вам покрытие гель-лаком или лечебным покрытием IBX, а также nail-art любой сложности, включая художественную роспись и инкрустацию стразами Сваровски.Забота о здоровье клиентов – одна из приоритетных задач работы салона. Здесь имеется собственная лаборатория стерилизации, где все инструменты проходят тщательную обработку, что исключает риск инфицирования.Ищите нас в соцсетях: Вконтакте, ТелеграммИнформация скопирована с Yell.ru - https://www.yell.ru/moscow/com/centr-krasoty-selfie-beauty-na-metro-frunzenskaya_12128996/",
        "place": "Россия, г Москва, пр-кт Комсомольский, д 282 этаж",
        "schedule": [
            "Пн  10:00 - 22:00",
            "Вт  10:00 - 22:00",
            "Ср  10:00 - 22:00",
            "Чт  10:00 - 22:00",
            "Пт  10:00 - 22:00",
            "Сб  10:00 - 22:00",
            "Вс  10:00 - 22:00"
        ],
        "icon": "https://image2.yell.ru/responses/1/5/9/r_1683193_16567_gcrnjky5sk8yyex8_1615949694.png",
        "title": "Центр красоты Selfie Beauty на Комсомольском проспекте"
    },
    {
        "short_discription": "Хотите всегда выглядеть привлекательно? Обращайтесь в салон-ателье «Роникс-сервис». Салон и ателье расположены на Университетском проспекте рядом со станцией метро «Университет».",
        "discription": "Хотите всегда выглядеть привлекательно? Обращайтесь в салон-ателье «Роникс-сервис».Салон и ателье расположены на Университетском проспекте рядом со станцией метро «Университет».В салоне красоты работают парикмахеры, мастера маникюра и педикюра, специалисты в области эстетической косметологии. Вы с легкостью сможете изменить имидж, улучшить состояние кожи лица и тела, сделать ультрамодный дизайн ногтей. Мастера салона красоты используют проверенные материалы, современное оборудование и лучшие косметические средства от проверенных поставщиков.Если вы мечтаете, чтобы ваши ножки надолго оставались гладкими, хотите отказаться от ежедневного бритья, запишитесь на депиляцию в салон красоты. Мастер выполняет шугаринг, который абсолютно безопасен для кожи и не оставляет раздражения.Позвоните по телефону, указанному в профиле, чтобы записаться на процедуры в салон красоты «Роникс-сервис». Администратор расскажет вам о скидках и специальных предложениях, поможет выбрать мастера.При салоне работает ателье, где вы сможете заказать прекрасный наряд или починить любимую одежду.Обращайтесь к специалистам, которым доверяют сотни благодарных клиентов.Описание скопировано с Yell.ru - https://www.yell.ru/moscow/com/roniks-servis_3287652/",
        "place": "г Москва, пр-кт Университетский, д 9",
        "schedule": [
            "Пн  09:00 - 21:00",
            "Вт  09:00 - 21:00",
            "Ср  09:00 - 21:00",
            "Чт  09:00 - 21:00",
            "Пт  09:00 - 21:00",
            "Сб  09:00 - 21:00",
            "Вс  10:00 - 21:00"
        ],
        "icon": "https://image2.yell.ru/responses/0/8/4/r_1861639_12756_iio10ec04nio6aqk_1601369283.png",
        "title": "Салон-ателье Роникс-Сервис"
    },
    {
        "short_discription": "Студия красоты Chick Chirick, расположенная на Шоссейной улице, представляет собой уютное и современной beauty-пространство, мастера которого с радостью позаботятся о вашем облике.",
        "discription": "Студия красоты Chick Chirick, расположенная на Шоссейной улице, представляет собой уютное и современной beauty-пространство, мастера которого с радостью позаботятся о вашем облике.Коллектив салона – это команда высококлассных специалистов, обладающих внушительным опытом работы. Они помогут вам полностью преобразиться, учтя при этом все ваши пожелания и индивидуальные особенности внешности. Специалисты салона регулярно проходят дополнительное обучение, что позволяет им в совершенстве владеть современными методиками и быть в курсе модных трендов.Спектр услуг салона включает в себя разнообразные виды массажа, включая моделирующий и скульптурный, би эпиляцию различных зон тела, лазерную эпиляцию, профессиональную чистку лица с помощью ультразвука. Также здесь вы можете выполнить сложное окрашивание волос, сделать укладку для торжественного случая, нарастить волосы, выполнить процедуры, направленные на восстановление поврежденных локонов, сделать химическую и японскую завивку волос.В салоне работают опытные мастера ногтевого сервиса, которые выполнят аккуратный маникюр и педикюр, создадут стильный и элегантный дизайн ногтей, выполнят наращивание ногтей гелем или акрилом. Помимо этого, косметологи студии красоты предлагают воспользоваться такими услугами, как биозавивка ресниц, архитектура и окрашивание бровей, ламинирование бровей и ресниц, татуаж, увеличение губ с помощью филлеров или гиалуроновой кислоты, а также многое другое.Информация скопирована с Yell.ru - https://www.yell.ru/moscow/com/studiya-krasoty-chick-chirick_12107245/",
        "place": "Московская обл, г Химки, д Голиково, ул Шоссейная, стр 1",
        "schedule": [
            "Пн  10:00 - 21:00",
            "Вт  10:00 - 21:00",
            "Ср  10:00 - 21:00",
            "Чт  10:00 - 21:00",
            "Пт  10:00 - 21:00",
            "Сб  10:00 - 21:00",
            "Вс  10:00 - 21:00"
        ],
        "icon": "https://image2.yell.ru/responses/8/6/3/r_1683193_14813_44t365gf56oaagha_1606380362.jpg",
        "title": "Студия красоты Chick Chirick"
    },
    {
        "short_discription": "Хотите обновить стрижку или сделать аккуратный маникюр? За эффектным образом на мероприятие или регулярными бьюти-услугами добро пожаловать в салон красоты «Нарцисс», который располагается вблизи станции метро «Автозаводская», на улице Сайкина.",
        "discription": "Хотите обновить стрижку или сделать аккуратный маникюр? За эффектным образом на мероприятие или регулярными бьюти-услугами добро пожаловать в салон красоты «Нарцисс», который располагается вблизи станции метро «Автозаводская», на улице Сайкина.В списке услуг салона красоты представлены все, наиболее востребованные процедуры для лица и тела, для волос и ногтей, а именно: ногтевой сервис, парикмахерские услуги, массаж, косметология, эпиляция, BROW бар, макияж.Специалисты студии работают с использованием сертифицированного безопасного оборудования, профессиональной косметики и одноразовых инструментов. Мастера студии работают как с женщинами, так и с мужчинами. Здесь каждый сможет поухаживать за своей внешностью, получив удовольствие не только от результата, но и от процесса.Приятным бонусом для гостей студии могут стать скидки и акции, которые регулярно проводятся в салоне красоты. Так, например, именинникам предоставляются скидки, а если вы приведёте с собой подругу или друга – то вы оба получите скидку на услуги салона красоты.Узнать более подробную информацию об услугах студии красоты и их стоимости, а также о действующих акциях и ближайшем свободном времени для записи вы можете у администраторов салона красоты, позвонив по указанному на странице номеру телефона.Описание скопировано с Yell.ru - https://www.yell.ru/moscow/com/salon-krasoty-narciss-na-ulice-sajkina_12664412/",
        "place": "Россия, г Москва, ул Сайкина, д 19",
        "schedule": [
            "Пн  10:00 - 22:00",
            "Вт  10:00 - 22:00",
            "Ср  10:00 - 22:00",
            "Чт  10:00 - 22:00",
            "Пт  10:00 - 22:00",
            "Сб  10:00 - 22:00",
            "Вс  10:00 - 22:00"
        ],
        "icon": "https://image2.yell.ru/responses/8/9/1/r_1861642_19641_8cyvhpiyc2ol6u9h_1633496782.png",
        "title": "Сеть салонов красоты Нарцисс м. Автозаводская"
    },
    {
        "short_discription": "Студия красоты Demiji на улице Островитянова приглашает гостей и жителей Москвы! Здесь вы сможете окунуться в атмосферу красоты и по истине преобразиться. В студии работает несколько направлений: парикмахерский зал, ногтевой сервис, услуги по эстетической косметологии, архитектура бровей, реснички, а также солярий.",
        "discription": "Студия красоты Demiji на улице Островитянова приглашает гостей и жителей Москвы! Здесь вы сможете окунуться в атмосферу красоты и по истине преобразиться.В студии работает несколько направлений: парикмахерский зал, ногтевой сервис, услуги по эстетической косметологии, архитектура бровей, реснички, а также солярий.В студии вам предложат различные виды удаления нежелательных волос: биоэпиляция, шугаринг, классическая эпиляция, электро и фотоэпиляция. Удаление волос возможно с любой зоны на выбор, либо в комплексе.Косметолог студии предложит вам процедуры по уходу за лицом, больший выбор косметических масок, чистку лица, различные виды пиллингов, массаж лица. Здесь вы можете оформить брови, сделать ламинирование ресничек, окрасить брови и ресницы, придать взгляду невероятную выразительность и привлекательность.В студии красоты Demiji на улице Островитянова работают опытные специалисты парикмахеры, мастера ногтевого сервиса, косметологи, которые регулярно проходят обучение и повышают свою квалификацию. Позаботьтесь о себе, доверьте свой образ профессионалам!Студия работает ежедневно с 10.00 до 21.00. Любые вопросы вы можете задать по телефону, а также записаться на выбранную услугу.Описание скопировано с Yell.ru - https://www.yell.ru/moscow/com/studiya-krasotyi_5381222/",
        "place": "Россия, г Москва, ул Островитянова, д 91 этаж",
        "schedule": [
            "Пн  10:00 - 21:00",
            "Вт  10:00 - 21:00",
            "Ср  10:00 - 21:00",
            "Чт  10:00 - 21:00",
            "Пт  10:00 - 21:00",
            "Сб  10:00 - 21:00",
            "Вс  10:00 - 21:00"
        ],
        "icon": "https://image2.yell.ru/responses/0/0/5/r_1861642_14072_6rqf6j5196n8f4ev_1602123709.jpg",
        "title": "Студия красоты DEMIJI"
    },
    {
        "short_discription": "Салон «Эпатаж» предлагает клиентам полный комплекс услуг в сфере индустрии красоты. Здесь трудятся высококвалифицированные, талантливые сотрудники – парикмахеры, косметологи, визажисты, мастера маникюра.",
        "discription": "Салон «Эпатаж» предлагает клиентам полный комплекс услуг в сфере индустрии красоты. Здесь трудятся высококвалифицированные, талантливые сотрудники – парикмахеры, косметологи, визажисты, мастера маникюра.Стилисты-парикмахеры обучались в лучших зарубежных академиях: лондонской Vidal Sasson и стокгольмской Bjorn Axen. Они являются призерами Чемпионата России, участниками международного фестиваля в Москве «Мир красоты». Мастера предлагают посетителям следующие услуги:  укладки и стрижки любой сложности, множество видов мелирования, креативное окрашивание, наращивание волос, в том числе и по революционной технологии ARCOS, биоламинирование, свадебные и вечерние прически, макияж, педикюр и маникюр, сеансы парафинотерапии, наращивание ногтей акрилом, гелем или шеллаком, окрашивание ресниц и бровей, их коррекцию, а также многое другое.Кроме того, в «Эпатаже» можно получить широкий спектр косметологических услуг. Это как уходовые процедуры, так и инъекционные, а также аппаратная косметология. Врачи-косметологи работают на проверенной и отлично зарекомендовавшей себя продукции Acadimie, Derma Prime, Les club les professionnels, Peference, Bellitas, Renophase, Mene and moysystem, Jansen.Текст скопирован с Yell.ru - https://www.yell.ru/moscow/com/epataj_2013209/",
        "place": "Россия, г Москва, пер Сивцев Вражек, д 44/28цокольный этаж",
        "schedule": [
            "Пн  10:00 - 22:00",
            "Вт  10:00 - 22:00",
            "Ср  10:00 - 22:00",
            "Чт  10:00 - 22:00",
            "Пт  10:00 - 22:00",
            "Сб  10:00 - 18:00",
            "Вс  10:00 - 18:00"
        ],
        "icon": null,
        "title": "Салон красоты Эпатаж"
    },
    {
        "short_discription": "Центр красоты «Selfie Beauty» в ТРК «Атриум» - это настоящий рай для любительниц бьюти-процедур. Здесь вы сможете по-настоящему отдохнуть от ежедневных забот, расслабиться и доверить свою красоту в руки опытных мастеров центра.",
        "discription": "Центр красоты «Selfie Beauty» в ТРК «Атриум» - это настоящий рай для любительниц бьюти-процедур. Здесь вы сможете по-настоящему отдохнуть от ежедневных забот, расслабиться и доверить свою красоту в руки опытных мастеров центра. Стоит заметить, что цены на услуги центра доступны каждому, именно поэтому вы можете не отказывать себе в удовольствии и воспользоваться любыми желаемыми услугами.В центре вас ждут парикмахеры-стилисты. Вам предложат новую классическую или креативную стрижку, окрашивание волос (в том числе мелирование и тонирование), кератиновое выпрямление, наращивание волос, уходовые процедуры за ослабленными волосами. Услуги стрижки также оказывают мужчинам и детям.Если вы следите за ноготками – посетите специалисты нэйл-сервиса, который предложит вам классический, аппаратный или комбинированный маникюр и педикюр, лечение ногтей, спа-уход, покрытие гель-лаком или нэйл-дизайн, подчеркивающий вашу индивидуальность.Кроме того, в центре вы сможете скорректировать форму бровей и окрасить их. А для завершения образа посетите визажиста, который выполнит для вас различные виды макияжа – вечерний, свадебный, на каждый день.Центр красоты «Selfie Beauty» работает каждый день, ведется предварительная запись.Ищите нас в соцсетях: Вконтакте, ТелеграммТекст скопирован с Yell.ru - https://www.yell.ru/moscow/com/centr-krasoty-selfie-beauty-na-ulice-zemlyanoj-val_12128998/",
        "place": "Россия, г Москва, ул Земляной Вал, д 334-ый этаж, рядом Чайхана №1",
        "schedule": [
            "Пн  10:00 - 23:00",
            "Вт  10:00 - 23:00",
            "Ср  10:00 - 23:00",
            "Чт  10:00 - 23:00",
            "Пт  10:00 - 23:00",
            "Сб  10:00 - 23:00",
            "Вс  10:00 - 23:00"
        ],
        "icon": "https://image2.yell.ru/responses/9/5/6/r_1630313_16569_vzrv23zuoezaoaz3_1615947767.jpg",
        "title": "Центр красоты Selfie Beauty на улице Земляной Вал"
    }
]